{
	"adult":[
				"I couldn’t cry during the flood, but I did beg. Please God, just don’t let my kids lose their home. Because I know what it’s like to not be able to go home",
				"This is a story I wrote a couple of years ago, when some young friends were struggling with themselves. Now, it’s different ones having the same issues. Life will feed you some shit sandwiches kids, and you’ll probably do a good job of making your own.",
				"Mom called last night to say that when she and my brother went to Good Sam’s yesterday, they found Grandpa John totally naked in the bathroom, his butt basically stuck in the toilet seat, unable to get up",
				"Aisha, 15, fled her home with her father and 10-year-old brother, but Boko Haram caught them. The fighters killed her father and, soon after, she watched them strap a bomb to her brother, squeeze him between two militants on a motorbike and speed away.",
				"It feels like we are in a moment of momentum, working our way towards something better, however clumsy, messy, and painful the process can be.",
				"Like many women, I’ve been disturbed and enraged by the allegations that Hollywood producer Harvey Weinstein has been sexually harassing and assaulting women for decades.",
				"It is painfully transparent that people with tiny house budgets often have McMansion dreams",
				"when I was five years old, my parents decided they could no longer watch the nightly news. Or rather, they could no longer watch it if I was in earshot.",
				"You could say the silence started in Calumet in 1913. Word spread that the doors opened inward, that no one was to blame. What followed was a great quiet, a hundred years of agreed-upon untruth.",
				"Most of Marchello’s 12-person crew regularly clocked 120 hours a week—with some logging an occasional 140- or 160-hour week. That meant they worked, ate, and slept while on the well site, though sleep was never a priority",
				"Sarah Polley first picked up Alias Grace — Margaret Atwood’s 1996 novel about an Irish servant girl accused of double-homicide in 19th-century Canada — when she was 17 years old",
				"In the early Eighties, Andy King, the coach of the Seawolves, a swim club in Danville, California, instructed Debra Denithorne, aged twelve, to do doubles — to practice in the morning and the afternoon. King told Denithorne’s parents that he saw in her the potential to receive a college scholarship, and even to compete in the Olympics.",
				"Firefighters estimate that at times, the flames raced 230 feet per second and, inconceivably, threw embers a full mile ahead of the fire front. It moved so fast that chickens, cats and other animals were charred where they stood, left standing like blackened statues."
				],
	"child":[
				"From Jill Talbot’s compelling poem, 8 AM Wednesday: “How are you? I am familiar with the question, but the answer always befuddles me",
				"For real, how many of you challenge yourself with this question?Why am I, the way that I am?",
				"Sometimes the easiest means of self expression is just to write a story, in the hope that someone reads it in preference to listening.",
				"Imagine if you fell into a lake during a freak cold spell, and were frozen in a cryogenic-like state, however the extreme cold across the globe (perhaps the sun burned out?) caused the entire human race to perish, or at least change drastically.",
				"The motto at Anne-Marie Bonneau’s ethical-cooking blog: “No packaging. Nothing processed. No waste",
				"Describing life is a waste is not totally waste if you look at it clearly.",
				"Who gets to decide if a disability is bad? This is one of the fundamental questions raised by a recent STAT feature on the genetic testing of embryos, which also looks at how that decision is reached.",
				"The Cleveland resident spent much of December 4, 1980, thinking about her two passions: sports and Poland, the country she ran for when she won two Olympic medals.",
				"To be in the backseat of a car, the cyanotype night on some minor highway, and pass at a distance of one or two hundred yards a rectangle of total green under pooled white lights is to see North American heaven.",
				" where many conservatives have moved to enjoy a life among like minds in this white, right wing sanctuary",
				"The episode that really pushed me over the edge was one where a single father was looking to move into a tiny home with his tweenage daughter.",
				"Western North Dakota—at the epicenter of the Bakken oil rush—has become a new Wild West of sorts, where fortunes are made, sought and lost with alarming speed. Thousands have been drawn to the Bakken over the last seven years, including Maya Rao, a talented reporter who has cut her teeth at dailies and currently covers regional issues at the Minneapolis Star Tribune.",
				

			]
}